<!DOCTYPE html>
<html lang="en">
<head>
    <title>درباره ی ما</title>
    <meta charset="utf-8">
    <meta name="keywords" content="خرید آنلاین کتاب های معروف دنیا">
    <meta name="description" content="">
    <meta name="author" content="حسام ولی زاده">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="HandheldFriendly" content="True">
    <link rel="shortcut icon" href="../img/fivicon/fiv.png" type="image/x-icon">
    <link rel="apple-touch-icon" href="../img/fivicon/fiv.png">
    <link rel="stylesheet" href="../css/bootstrap.min.css">
    <link rel="stylesheet" href="../css/style.css">
    <link rel="stylesheet" href="../fontawsmen/css/all.min.css">
    <link rel="stylesheet" href="../css/owl.carousel.min.css">
    <link rel="stylesheet" href="../css/owl.theme.default.min.css">
</head>

<body>
<?php include "../inc/header.php"; ?>
<section class="my-5">
    <div class="container-fluid">
        <div class="row">
    
    <header class="mt-5 title-about w-100">
        <h1 class="text-right text-white">درباره ی ما</h1>
        <h2 class="page-title text-right rtl">فیدیبو اولین سامانه multi-platform تولید و توزیع کتاب الکترونیک و صوتی در خاورمیانه است که مبتنی بر استانداردهای جهانی صنعت نشر و با رعایت کامل قانون جهانی کپی رایت طراحی و اجرا شده است.</h2>

</header>
</div>
</div>
<article>
    <div class="container">
        <div class="row">
        <div class="col-md-3"></div>
                <div class="col-md-6  text-center">

                    <h4>در اپلیکیشن می‌توانید کتاب بخوانید</h4>
                    <p>اپلیکیشن فیدیبو برای مطالعه‌ی قانونی کتاب الکترونیک و صوتی بر روی موبایل، تبلت و رایانه شخصی طراحی
                        شده‌است. می‌توانید بدون ثبت‌نام و پرداخت هیچ‌گونه هزینه‌ای از سایت و اپلیکیشن فیدیبو استفاده و
                        کتاب‌های رایگان و نسخه‌های نمونه را مطالعه کنید؛ اما خرید فقط برای کاربرانی میسر است که که در
                        سایت یا اپلیکیشن فیدیبو ثبت‌نام کرده‌اند و برای خود حساب کاربری ثبت کرده‌اند.</p>
                    <p>شما در سایت فیدیبو و بدون اپلیکیشن نمی‌توانید به نسخه کامل کتاب دسترسی داشته‌باشیدوتنها قادر به
                        مشاهده فروشگاه و خرید و ارسال نظر هستید؛ البته به تازگی مشاهده نسخه نمونه کتاب هم میسر شده‌است،
                        <span style="font-weight: bold">برای دانلود کامل کتاب و مطالعه باید اپلیکیشن فیدیبو را بر روی دستگاه هوشمند خود نصب کنید.</span>
                    </p>
                    <h4>به هیچ وجه ارسال فایل نداریم</h4>
                    <p>ذکر این نکته ضروری است فیدیبو کاملا به قوانین نشر و حق کپی رایت پایبند است و در نتیجه برای حفظ
                        حقوق ناشران و مؤلفان و امانتداری امکان دریافت فایل کتاب، پرینت گرفتن، کپی کردن، ذخیره تصاویر،
                        به‌اشتراک‌گذاری و استفاده از کتاب در دستگاه‌هایی چون کیندل وجود ندارد و<span style="font-weight: bold"> تنها کتاب‌ها در اپلیکشن
                        فیدیبو در اندروید، iOS، ویندوز قابل مشاهده هستند.</span></p>

                    <h4>تنها سه دستگاه همزمان</h4>
                    <p>شما همزمان با سه دستگاه می‌توانید وارد حساب کاربری خود شوید و از کتابخانه خود استفاده کنید. در
                        صورتی که خواهان عوض کردن دستگاه خود باشید باید به سایت بروید و بعد از ورود به بخش حساب کاربری؛
                        وارد قسمت گجت‌ها شوید و دستگاهی را که دیگر نیاز ندارید حذف کنید.</p>

                    <h4>کتاب‌ها همیشه برای شماست</h4>
                    <p>وقتی با حساب کاربری خود کتابی را خریداری می‌کنید، آن عنوان برای همیشه در کتابخانه شخصی شما باقی
                        می‌ماند و به هیچ وجه از آرشیو شخصی پاک نمی‌شود، مگر اینکه خودتان از درون اپلیکیشن کتاب را به طور
                        کامل پاک کنید که البته در این حالت هم در صورت مراجعه به سایت و ورود به به کتابخانه من، بخش سطل
                        بازیافت می‌توانید کتاب را بازگردانید.</p>
                    <p>یادآوری می‌کنیم، شما باید در حالت آنلاین کتاب‌های مورد نظرتان را دانلود کنید تا بتوانید در
                        زمان‌هایی که به اینترنت دسترسی ندارید به راحتی کتاب‌های خود را بخوانید.</p>
                    <h4>حفظ حریم شخصی؛ اولویت فیدیبو</h4>
                    <p>
                        این اطمینان خاطر را به کاربران گرامی می‌دهیم که حفظ حریم شخصی آنها برای فیدیبو محترم است و از
                        اطلاعات شخصی تنها برای اطلاع رسانی(نظیر ارسال خبرنامه) و ارائه خدمات بهتر استفاده می شود،
                        بنابراین تمام اطلاعاتی که در زمان ثبت‌نام، تکمیل پروفایل و استفاده از اپلیکیشن در اختیار ما قرار
                        می‌گیرد، نزد فیدیبو محفوظ خواهد بود و به‌هیچ‌عنوان در اختیار شرکت‌ها و مؤسسات دیگر قرار نخواهد
                        گرفت.
                    </p>
                    <h4>فیدیبو تنها مختص به نشر ایران نیست</h4>
                    <p>ما به دنبال آن هستیم که ضمن فراهم آوردن دسترسی سریع و آسان به بهترین کتابها و مجلات جهان، دایره
                        محتوای وزین تولیدی به زبان‌های غیر فارسی را هم گسترش دهیم و امید داریم با بهره گیری از پشتیبانی
                        فنی و تجاری تعدادی از جوانان نخبه ایرانی و معتبرترین شرکتهای نشر الکترونیک در اروپا موفق به تحقق
                        این اهداف شویم.</p>

                    <p>
                        فیدیبو، با افتتاح دفاتر پشتیبانی و فنی در کشورهای اسپانیا(مورسیا)، لبنان (بیروت) و ایران (تهران)
                        امیدوار است در کوتاهترین زمان ممکن شعار اولیه خود که همانا "مطالعه آزاد برای همه، همه وقت، همه
                        جا" است را تحقق بخشد.
                    </p>
                </div>
                
            </div>
            <div class="col-md-3"></div>
    </div>
</article>
</section>
    <!-------------footer------------->

<?php include "../inc/footer.php"; ?>

   
    <script src="../js/jquery-3.4.1.min.js"></script>
    <script src="../js/bootstrap.min.js"></script>
    <script src="../js/bootstrap.bundle.min.js"></script>
    <script src="../js/javascript.js"></script>
    <script src="../js/owl.carousel.min.js"></script>
</body></html>


